Repository: YouROK/script.service.torrserver
Catalog: resources/language/*/strings.po
Languages: russian

# #30000
source: Binary '%s' not found.
russian: Сервер '%s' не найден

# #30001
source: Reloading configuration...
russian: Перезапускаем плагин...

# #30002
source: TorrServer has crashed, restarting...
russian: Упс, перезапуск...

# #30003
source: Crashed too many times, aborting...
russian: Много ошибок, остановка сервера...

# #30004
source: Daemon error
russian: Ошибка TorrServer daemon

# #30005
source: Disable logging
russian: Отключить лог

# #30006
source: TorrServer Port
russian: TorrServer порт

# #30007
source: Try download this file from github.com
russian: Пробуем скачать файл с github.com

# #30008
source: Update binaries on start
russian: Обновлять сервер при каждом запуске

# #30009
source: Download version (ex: 1.1.66)
russian: Скачивать версию (пр: 1.1.66)
